[{
  "_id": {
    "$oid": "60cee5423f44e3bf32d7b390"
  },
  "id": 2,
  "title": "خواص  نمک دریا چیست؟",
  "slug": "namak-darya",
  "description": "آیا منابع طب سنتی \"نمک دریا\" را تأیید می‌کنند؟! آیا مراد از منابع طب سنتی و منابع روایی از توصیه به مصرف \"نمک\" همین نمک‌های تصفیه‌شده موجود در بازار کشورمان یا نمک‌ دریای توصیه‌شده از سوی عده‌ای به نام طب سنتی است؟!\r\n\r\nبه گزارش خبرنگار بهداشت و درمان خبرگزاری تسنیم؛ \"نمک\" یکی از مواد غذایی ضروری برای فعالیت بدن انسان است که برای عملکرد صحیح مغز و متابولیسم بدن انسان، لازم و ضروریست.\r\n\r\nطی سال‌های اخیر به‌توصیه برخی از اساتید طب سنتی کشورمان، بسیاری از خانواده‌ها \"نمک دریا\" را جایگزین نمک‌های تصفیه‌شده حاوی ید موجود در بازار کشور کرده‌اند!\r\n\r\nنمک از نظر مزاج‌شناسی دارای مزاج گرم در دوم و خشک در دوم یا سوم است که باعث هضم غذا، رفع سنگینی معده، باز کردن گرفتگی‌های کبد و طحال و از بین بردن عفونت و ورم معده است؛ نمک، مسهل بلغم و سودا و زرداب و دافع رطوبات لزج و گرفتگی‌ها و سوءهاضمه و فساد غذا در معده و نیکوکننده رنگ صورت است.\r\n\r\nاما مصرف چه نوع نمکی این خواص و منافع متعدد را به‌همراه دارد؟! آیا مراد از منابع طب سنتی و منابع روایی از \"نمک\" همین نمک‌های تصفیه‌شده موجود در بازار کشورمان یا نمک‌ دریای توصیه‌شده از سوی عده‌ای به نام طب سنتی است؟!\r\n\r\nدر پاسخ به این سؤال باید گفت؛ قطعاً \"نمکی\" که در منابع طب سنتی کشورمان و منابع احادیث طبی از آن یاد شده، نمک‌های تصفیه یددار عرضه‌شده در سوپرمارکت‌های کشورمان نیست! چرا که بر اساس مستندات علمی، آزمایشگاهی و تجربی، مصرف نمک‌های تصفیه‌شده فعلی، عوارض و ضایعات شدید و مختلف قلبی ــ عروقی، فشار خون و... را در پی دارد.\r\n\r\nاز سوی دیگر، طی سال‌های اخیر به‌واسطه تبلیغات گسترده برخی افراد برای جایگزین کردن \"نمک‌ دریا\" با نمک‌های تصفیه‌شده یددار، شاهد افزایش مصرف نمک دریا در سطح جامعه هستیم که عموماً از دریاچه ارومیه به بخش‌های دیگر کشور سرازیر می‌شود.",
  "image": "images/namak.jpg",
  "publish": {
    "$date": "2021-06-22T13:11:30Z"
  },
  "created": {
    "$date": "2021-06-20T06:50:42.519Z"
  },
  "updated": {
    "$date": "2021-06-26T05:08:32.793Z"
  },
  "status": "p"
},{
  "_id": {
    "$oid": "60cee797d6fcbeec8740905c"
  },
  "id": 3,
  "title": "رئیس جمهور ترکمنستان پیروزی «سید ابراهیم رئیسی» را تبریک گفت",
  "slug": "st-om",
  "description": "رئیس‌جمهور ترکمنستان با ارسال پیامی، انتخاب «سید ابراهیم رئیسی» به عنوان رئیس جمهور منتخب ملت ایران به او تبریک گفت.",
  "image": "images/2376426.jpg",
  "publish": {
    "$date": "2021-06-24T07:00:14Z"
  },
  "created": {
    "$date": "2021-06-20T07:00:39.202Z"
  },
  "updated": {
    "$date": "2021-06-26T05:08:08.504Z"
  },
  "status": "p"
},{
  "_id": {
    "$oid": "60d02d8088edc9428df616ac"
  },
  "id": 4,
  "title": "آشنایی با فرمت STL",
  "slug": "stl-3d",
  "description": "به طور خلاصه، فایل STL اطلاعات  نرم افزاری و هندسی مربوط به یک مدل سه بعدی را ذخیره می کند. این فرمت فقط هندسۀ سطوح یک جسم سه بعدی را نشان می دهد و هیچ اطلاعاتی در مورد رنگ، بافت یا ویژگیهای دیگر مدل ارائه نمی دهد.\r\n\r\nفایل های STL معمولاً توسط یک برنامۀ طراحی سه بعدی کامپیوتری (نرم افزار CAD) پس از مدلسازی، به دست می آید.\r\n\r\nدر واقع این فرمت در انتهای فرآیند طراحی سه بعدی خروجی گرفته می شود تا بتواند در روند پرینت سه بعدی مورد استفاده قرار بگیرد.",
  "image": "images/stl-3d.jpg",
  "publish": {
    "$date": "2021-06-24T05:46:21Z"
  },
  "created": {
    "$date": "2021-06-21T06:11:12.489Z"
  },
  "updated": {
    "$date": "2021-06-26T05:08:15.334Z"
  },
  "status": "p"
},{
  "_id": {
    "$oid": "60d039b7551b13940cd9b607"
  },
  "id": 5,
  "title": "تاریخ انتشار ویندوز 11",
  "slug": "windows-11",
  "description": "مایکروسافت عادت دارد اسامی کاملا غیر منتظره‌ای برای محصولات خود انتخاب کند. با نگاه به تاریخچه نام‌گذاری‌هایی چون ایکس باکس سری ایکس، ویندوز لایو یا وان‌درایو می‌توان با اطمینان گفت در اکثر مواقع ممکن است با نامی رو‌به‌رو شویم که اصلا انتظارش را نداشتیم؛ از این رو، انتخاب نام‌هایی چون ویندوز وان، ویندوز 365 یا حتی سان ولی (Sun Valley) برای نسخه جدید سیستم عامل مایکروسافت چندان اقدام دور از ذهنی نخواهد بود.\r\n\r\nاز طرفی، مایکروسافت با عرضه ویندوز ۱۰ در سال ۲۰۱۵، به‌طور کاملا واضح عنوان کرد که این «آخرین نسخه ویندوز» است؛‌ به همین خاطر، برخی معتقدند بعید است نسخه جدید سیستم‌ عامل این شرکت، ویندوز ۱۱ نامیده شود. اما، این نکته را هم باید در نظر گرفت که تمام افرادی که آن زمان گفتند ویندوز ۱۰ آخرین نسخه ویندوز است، دیگر در مایکروسافت کار نمی‌کنند. حالا پانوس پانای در رأس امور توسعه ویندوز قرار دارد و می‌توان امیدوار بود با حضور این مدیر کاریزماتیک، ویندوز دوباره به دوران هیجان‌انگیز و پرشور‌و‌حال خود بازگردد.\r\n\r\nاما چرا فکر می‌کنیم نام نسخه جدید سیستم‌ عامل مایکروسافت، ویندوز ۱۱ است؟ این غول فناوری، ۲ ژوئن (۱۲ خرداد) در توییتی، رویداد جدید ویندوزی خود را اعلام کرد و وعده داد در این رویداد از ویژگی‌های جدید ویندوز رونمایی خواهد کرد.",
  "image": "images/0-7-780x470.jpg",
  "publish": {
    "$date": "2021-06-21T07:02:59Z"
  },
  "created": {
    "$date": "2021-06-21T07:03:19.508Z"
  },
  "updated": {
    "$date": "2021-06-26T05:09:20.260Z"
  },
  "status": "p"
},{
  "_id": {
    "$oid": "60d039c6551b13940cd9b609"
  },
  "id": 6,
  "title": "معرفی کاربرد و ویژگی های برنامه Rufus",
  "slug": "Rufus",
  "description": "sadsad",
  "image": "images/refuse.jpg",
  "publish": {
    "$date": "2021-06-24T04:33:10Z"
  },
  "created": {
    "$date": "2021-06-21T07:03:34.193Z"
  },
  "updated": {
    "$date": "2021-06-26T05:08:21.665Z"
  },
  "status": "p"
},{
  "_id": {
    "$oid": "60d039e0551b13940cd9b60b"
  },
  "id": 7,
  "title": "لینوکس چیست و هر آنچه بایستی در مورد سیستم عامل لینوکس بدانید",
  "slug": "linux",
  "description": "پیش از آنکه بخواهیم سیستم لینوکس را توضیح دهیم باید بدانیم مفهوم سیستم عامل چیست؟ سیستم عامل نرم افزاری است که به مدیریت منابع موجود در یک دستگاه می‌پردازد یعنی ارتباط بین سخت افزار و نرم افزار را فراهم می‌کند. دستگاه می‌تواند لپ تاپ، کامپیوتر، تلفن همراه، مودم، سوئیچ و … باشد. می‌توان گفت وظیفه اصلی سیستم عامل برقراری ارتباط بین کاربر و قطعات دستگاه الکتریکی است در واقع این واسطه ها به کاربر کمک می کنند تا بتواند به راحتی از کامپیوتر و یا گوشی خود استفاده کند.\r\n\r\nدر حال حاضر سیستم عامل‌هایی همچون ویندوز، لینوکس و مک‌ بر روی سیستم‌های کامپیوتری، رایانه‌ای و لپ تاپ‌ها وجود دارند. برای گوشی‌های تلفن همراه نیز می‌توان گفت سیستم عامل اندروید و ios جز متداول ترین مواردی هستند که مورد استفاده قرار می‌گیرند.",
  "image": "images/linux.png",
  "publish": {
    "$date": "2021-06-21T07:03:37Z"
  },
  "created": {
    "$date": "2021-06-21T07:04:00.541Z"
  },
  "updated": {
    "$date": "2021-06-26T05:09:03.864Z"
  },
  "status": "p"
},{
  "_id": {
    "$oid": "60d03a03551b13940cd9b60d"
  },
  "id": 8,
  "title": "نتیجه انتخابات؟",
  "slug": "entekhabat",
  "description": "انتخابات ریاست‌جمهوری ایران ۱۴۰۰ سیزدهمین دورهٔ انتخابات ریاست‌جمهوری در ایران ۲۸ خرداد برگزار و در آن سید ابراهیم رئیسی به عنوان هشتمین رئیس‌جمهور ایران انتخاب شد.\r\n این انتخابات همزمان با شوراهای اسلامی شهر و روستا، میان‌دوره‌ای مجلس شورای اسلامی و میان‌دوره‌ای دوم مجلس خبرگان رهبری برگزار شد.",
  "image": "images/انتخابات.jpg",
  "publish": {
    "$date": "2021-06-22T13:08:42Z"
  },
  "created": {
    "$date": "2021-06-21T07:04:35.114Z"
  },
  "updated": {
    "$date": "2021-06-26T05:08:50.315Z"
  },
  "status": "p"
}]